[{
  "_id": {
    "$oid": "6364f0211f437f775f5bf7b9"
  },
  "pageTitle": "Kushtet e blerjes",
  "pageContent": "<p>Të dashur përdorues,</p><p>Ju faleminderit për vizitën në platformën e Albi Online, pjesë e familjes së Albi Group. Ne jemi të përkushtuar që t’ju ofrojmë një përvojë të shkëlqyer të përmbushjes së nevojave të juaja për blerje.</p><p><strong>JU LUTEMI LEXONI ME KUJDES TERMAT DHE KUSHTET E MËPOSHTME PËRPARA SE TË PËRDORNI SHËRBIMET TONA.</strong></p><p>Në vazhdim, ne do të mund t’i referohemi këtyre “Kushteve të Përgjithshme Kontraktuese” me termin “Kushte”.</p><p>Gjatë çdo vizite dhe çdo blerje përmes platformës dhe aplikacionit, do ftoheni që t’i lexoni dhe t’i pranoni Kushtet e Përgjithshme Kontraktuese. Përmes klikimit të butonin “Pranoj”, do të thotë që ju i keni lexuar, kuptuar dhe pajtoheni plotësisht me këto Kushte.</p><p>Albi Online ka të drejtë të ndryshojë ose modifikojë këto Kushte në çdo kohë dhe sipas gjykimit tonë të plotë. Për ndryshimet eventuale, ne do t'ju njoftojmë, duke dërguar një email, duke postuar një njoftim në platformë dhe aplikacion ose duke azhurnuar datën efektive në krye të këtyre Kushteve. Përdorimi juaj i vazhdueshëm i kësaj platforme do të thotë se ju i keni pranuar Kushtet e rishikuara.</p><p>Ne ju inkurajojmë që t’i rishikoni kohë pas kohe këto Kushte të përgjithshme, me qëllim që të siguroheni se i kuptoni dhe pranoni që të zbatohen për përdorim nga ana juaj. Nëse ato nuk janë të pranueshme për ju, ju lutemi konsideroni përdorimin e platformës dhe aplikacionit mobil. Çdo përdorim i platformës dhe aplikacionit në kundërshtim me këto Kushte mund të rezultojë, ndër të tjera, me mbyllje të llogarisë suaj sipas gjykimit tonë të plotë.</p><p>Këto Kushte zbatohen ekskluzivisht për hyrjen dhe përdorimin tuaj në platformën dhe aplikacionin mobil të Albi Online. Dispozita të caktuara të këtyre termave mund të zëvendësohen nga njoftimet ligjore dhe termat e disponueshëm, vetëm në faqe të caktuara të kësaj platforme dhe aplikacionit mobil.</p><p>Ne si Albi Online jemi të përkushtuar për përsosmëri dhe saktësi, por nuk jemi të pagabueshëm. Në qoftë se keni vërejtje, atë mund ta adresoni në emailin <strong>info@albionline.com</strong>. Zotohemi se do të shqyrtohen të gjitha ankesat, vërejtjet dhe sygjerimet tuaja.</p><p>Ju mund të kontaktoni edhe përmes telefonit në numrat e mëposhtëm:</p><p><strong>+383 (0) 48 300 800</strong></p><p><strong>+383 (0) 38 711 722.</strong></p><p>Ekipi ynë është i gatshëm për t’u përgjigjur kërkesave tuaja nga e Hëna deri të Premten prej orës 08:00 deri 16:30.</p><p>&nbsp;</p><ol><li><strong>Fushëveprimi</strong></li></ol><p>Këto kushte të përgjithshme kontraktuese, <strong>(“Kushtet”)</strong> e rregullojnë përdorimin e platformës sonë online dhe lidhjen e kontratës nga distanca, për produkte të plasuara në platformën online të shitjes përmes site-it www.<strong>albionline.com</strong> <strong>(“Dyqani Online”)</strong></p><p>Shërbimet e Dyqanit Online janë dedikuar ekskluzivisht për persona fizik, pra konsumatorët privat <strong>(“Blerësit”).</strong></p><p><strong>&nbsp;</strong></p><ol><li><strong>Partneri kontraktues</strong></li></ol><p>Oferuesi i Shërbimeve të Dyqanit Online dhe njëkohësisht pala juaj kontraktuese është:</p><p>Albi Online SH.P.K.</p><p>Zona e Re Industriale, Veternik, Prishtinë</p><p>+383 (0) 38 711 722</p><p>info@albionline.com</p><p>NUI: 811431329</p><p>&nbsp;</p><ol><li><strong>Krijimi i llogarisë</strong></li></ol><p>Për të qenë në gjendje të bëni një blerje në platformë dhe aplikacion, fillimisht duhet të jeni i regjistruar. Procesi i regjistrimit është shumë i thjeshtë, duhet të futni vetëm të dhënat tuaja personale. Për të filluar regjistrimin, duhet të klikoni në REGJISTROHU në këndin e sipërm të djathtë, ku më pas do t'ju paraqiten fushat ku duhet të futni të dhënat tuaja të domosdoshme. Pasi të futni të gjitha të dhënat, hapi i radhës është të klikoni në butonin REGJISTROHU, ku më pas do të pranoni një email nga ana jonë, ku ju konfirmohet llogaria dhe ju do të jeni në gjendje të vazhdoni me blerjen. Formulari për futjen e të dhënave tuaja do t’ju paraqitet për plotësim vetëm në kyçjen e parë dhe pastaj do të ruhet nga ana jonë. Llogaria juaj e hapur në paisjen tuaj elektronike do të mbetet e tillë deri në momentin që ju vendosni të dilni nga llogaria.</p><p>Gjithashtu, ju keni mundësi të REGJISTROHENI edhe përmes llogarisë suaj në Facebook apo Gmail.</p><p>Çdo person fizik mbi moshën 14 vjeçare, ka të drejtë regjistrimi të llogarisë.</p><p>&nbsp;</p><ol><li><strong>Oferta</strong></li></ol><p>Prezantimet e produkteve tona në Dyqanin Online nuk paraqesin oferta detyruese, por një ftesë për persona me moshë madhore dhe aftësi veprimi, për të bërë porosi.</p><p>Secili Blerës është i detyruar të hap llogarinë e vet, me qëllim që të bëhet porosia në Dyqanin Online</p><p>&nbsp;</p><ol><li><strong>Përzgjedhja e produktit &nbsp;</strong></li></ol><p>Në faqen kryesore të platformës dhe aplikacionit ka një menu ku ju do të mund të bleni sipas kategorisë së produkteve, sipas dyqanit dhe sipas brendit.</p><p>Sipas kategorisë – përzgjedhja e kësaj rruge, do t’ju mundësoj Blerësve hapjen e një menu-je zbritëse ku do të shfaqen nën kategoritë e secilës kategori dhe pastaj do të shfaqen produktet e disponueshme për blerje online, varësisht nga kategoria dhe nënkategoria që Blerësi e ka paracaktuar.</p><p>Në anën e majtë të menu-së gjenden në dispozicion veglat e filtrave të cilat mundësojnë që të modifikohet ose specifikohet kërkimi sa i përket gjinisë, llojit të produktit, madhësisë dhe ngjyrës. Gjithashtu, në këtë menu do të shfaqet një tjetër vegël për të mundësuar renditjen e produkteve në bazë të çmimit më të ulët, çmimit më të lartë dhe renditjes sipas shkronjave të alfabetit.</p><p>Ju mund të zbuloni më shumë informata rreth produktit duke klikuar në të. Me këtë rast do t’ju paraqiten hollësi të produktit, si foto nga kënde të ndryshme, përshkrimi i produktit, llojet e madhësisë, llojet e ngjyrave, origjina, kodi dhe përbërja e produktit.</p><p>&nbsp;</p><ol><li><strong>Porosia</strong></li></ol><p>Në menu-në e çdo produkti është i vendosur butoni “Shto në shportë”. Për të bërë porosinë e atij produkti duhet së pari që produktin ta shtoni në Shportë. Pasi t’i keni shtuar në shportë produktet e zgjedhura, ju do të njoftoheni që produkti u shtua në shportën tuaj të blerjes. Ju lehtësisht mund të shtoni dhe pakësoni sasitë e produkteve të përzgjedhura apo edhe mund ta largoni secilin nga produktet që gjendet në shportë.</p><p>Duke klikuar butonin \"Blej\" në formularin elektronik të porosisë në internet, ju bëni një ofertë ligjërisht të detyrueshme për të blerë artikujt që gjenden në shportën tuaj të blerjes.</p><p>Pasi të keni përfunduar porosinë në platformë apo aplikacion, ne përmes email-it do t'ju dërgojmë vërtetimin e pranimit të kërkesës suaj për porosi. Ky njoftim nuk është ende një konfirmim porosie ose pranim i ofertës suaj.</p><p>Pranimi i porosisë suaj dhe lidhja e kontratës së shitjes ka përfunduar pasi të merrni pranimin tonë të veçantë <strong>(\"Konfirmimi i Porosisë\")</strong> në email-in tuaj.</p><p>&nbsp;</p><ol><li><strong>Çmimi</strong></li></ol><p>Të gjitha çmimet e treguara në Dyqanin Online përfshijnë tatimin mbi vlerën e shtuar (\"TVSH\") dhe përbërësit e tjerë të çmimit.</p><p>Kur porositet transporti për në destinacionet e shteteve tjera, vlera e TVSH-së së Kosovës zbritet automatikisht nga sistemet tona. Gjatë dërgesës, porositë e juaja do të deklarohen pranë autoriteteve doganore të shtetit ku ju do të pranoni porosinë. TVSH, çdo detyrim doganor dhe detyrim tjetër do të paguhet nga ju si vlerë shtesë.</p><p>Për secilën porosi, ne ngarkojmë koston e transportit, e cila do të jetë e shënuar si kosto e veçantë në shportën tuaj.</p><p>&nbsp;</p><ol><li><strong>Pagesa</strong></li></ol><p>Pagesa për një porosi duhet të bëhet përmes portës së pagesave të Albi Online, e cila mund të operohet nga një palë e tretë (banka ose posta). Blerësi pranon që palët e treta të autorizuara mund të përpunojnë informacionin personal të Blerësit, përfshirë detajet e pagesës.</p><p>Palët tona të treta të autorizuara, kanë të drejtë të vendosin në çdo kohë të mos pranojnë pagesa nga Blerësi për ndonjë arsye. Nëse pagesa e Blerësit refuzohet, ne nuk do ta përpunojmë porosinë dhe si rezultat i kësaj porosia mund të anulohet. Ne nuk do të përpunojmë asnjë urdhër derisa pagesa të merret dhe qartësohet plotësisht si dhe nuk do të jemi përgjegjës për çdo vonesë bankare.</p><p>Mënyrat e pagesës të cilat ne i ofrojmë janë:</p><ul><li><strong>Kartë bankare</strong>, përmes VISA, VISA Electron dhe MasterCard (me të gjitha kartat e bankave vendore dhe ndërkombëtare).</li><li><strong>POS (Paisja për leximin e kartës bankare)</strong>, përmes debit ose kredit kartës nga secila bankë vendore dhe ndërkombëtare. Pajisjen do t’ju sjellë postieri në momentin e pranimit të dërgesës nga ana e Blerësit.</li><li><strong>Me këste (Starcard)</strong>, përmes kredit kartës ‘Starcard’ të bankës TEB. Postieri do t’iu sjellë pajisjen POS në momentin e pranimit të dërgesës nga ana e Blerësit.</li><li><strong>Me këste (Bonus Kartë),</strong> përmes kredit kartës ‘Bonus’ të bankës Raiffeisen. Postieri do t’ju sjellë pajisjen POS në momentin e pranimit të dërgesës nga ana e Blerësit.</li><li><strong>Me para në dorë (CASH)</strong>, tek postieri në momentin e pranimit të dërgesës nga ana e Blerësit.</li></ul><p>Totali i pagesës do të përbëhet nga çmimi i artikujve në shportën tuaj dhe kosto e transportit (nëse vlera e shportës suaj është nën shumën prej €50). Ju do të pranoni konfirmimin e blerjes me email, dhe gjithashtu mund të kontrolloni statusin e porosisë në seksionin “Llogaria ime &gt; Porositë e mia” nëse jeni i/e regjistruar.</p><p>&nbsp;</p><ol><li><strong>Pronësia në produkt</strong></li></ol><p>Pronësia në produktin e porositur mbetet tek ne deri në pagesën e plotë të produktit të porositur nga ana e juaj.</p><p>&nbsp;</p><ol><li><strong>Kushtet e transportit</strong></li></ol><p>Ne bëjmë transport të porosive në të gjithë territorin e Kosovës.</p><p>Koha e transportit brenda Kosovës zgjatë zakonisht 2 ditë pune. Në rast të ngarkesave me porosi për shkaqe si aksione shitjeje dhe festave të ndryshme, transporti mund të vonohet.</p><p>Transporti do të bëhet përmes postës së kontraktuar nga ana jonë. Posta do ta dërgoj porosinë në adresën e specifikuar të blerësit gjatë periudhës kohore 08:00 deri në 18:00. Prania e Blerësit ose një personi tjetër është e domosdoshme për të pranuar porosinë gjatë kohës së dorëzimit nga ana e postierit, në adresën të cilën e keni dhënë. Nëse postieri nuk gjen askënd në adresë, atëherë Blerësi do të pranoj thirrje përsëri nga posta në numrin e kontaktit të lënë dhe do të dakordohet për një tjetër kohë apo datë për pranim të porosisë. Nëse as pas përpjekjes së dytë Blerësi nuk do të jetë në gjendje ta pranoj porosinë, atëherë postieri detyrohet ta kthejë porosinë tek ne.</p><p>Çrregullimet në operacionet tona të biznesit të shkaktuara jashtë përgjegjësisë sonë, sikurse greva, vonesat nga dyqanet, vonesat e kompanisë së transportit dhe rastet e forcës madhore, do të zgjasin afatin e dërgesës sipas rrethanave të krijuara. Lidhur me këto vonesa, ne nuk marrim asnjë përgjegjësi. Në rast të pengesave të tilla, të cilat na parandalojnë nga dërgimi i porosisë brenda një muaji, Blerësi mund të anuloj kontratën. Blerësi është i obliguar që në ditën dhe kohën e njoftuar më parë për dorëzim të porosisë të gjendet në adresën e dhënë dhe ta pranoj atë. Në rast se Blerësi nuk respekton orarin e caktuar për dorëzimin e produkteve, ai duhet të kontaktoj vet shërbimin postar me qëllim që të shkoj dhe ta marrë vetë porosinë. Në rast se për shkak të vonesave të Juaja nuk pranohet në kohë apo nuk pranohet fare porosia, ju jeni të obliguar që t’i rimbursoni të gjitha shpenzimet që shkaktohen lidhur me to, deri në pranimin e porosisë.</p><p>Ne obligohemi të dorëzojmë porositë apo shërbimet nëpërmjet postës në adresën të cilën Blerësi e ka të shënuar në porosi apo në profilin e tij.</p><p>Kalimi i rrezikut mbi porosinë kalon tek Blerësi në momentin e pranimit të porosisë nga shoqëria e cila kryen shërbimin postar.</p><p>&nbsp;</p><ol><li><strong>Marrja e porosisë tuaj në dyqan (Local pick up)</strong></li></ol><p>Ky opsion është i vlefshëm vetëm në momentin kur në shportën tuaj të blerjes gjenden produktet e të njëjtit dyqan. Ju mund të merrni porosinë tuaj në dyqanin që keni blerë online dhe të përfitoni transport falas. Pas konfirmimit të pagesës, në ditën pasuese, porosia juaj do të jetë gati në dyqan. Sapo të jetë gati, ju do të pranoni një email konfirmues me tekst i cili përmban numrin e porosisë tuaj. Për të marrë porosinë tuaj, obligoheni që të paraqisni numrin e porosisë të cilin e keni pranuar përmes email-it dhe kartën tuaj të identifikimit (pasaportë ose letërnjoftim).</p><p>&nbsp;</p><ol><li><strong>Kthimi i produkteve</strong></li></ol><p>Blerësi ka të drejtë të heq dorë nga kontrata pa penalizim dhe pa dhënë arsye, brenda një afati 14 ditësh kalendarik, nga data e pranimit të produkteve të porositura përmes njoftimit me shkrim në <strong>info@albionline.com&nbsp;</strong>ose duke telefonuar <strong>+383 (0) 48&nbsp;300&nbsp;800.&nbsp;</strong>Ne do t'ju dërgojmë një 'Formular kthimi' të cilin duhet ta plotësoni dhe nënshkruani, ky formular duhet t'i bashkëngjitet produkteve të kthyera.</p><p>Produktet duhet të kthehen në afatin prej 14 ditësh nga data e blerjes.</p><p>Ne nuk pranojmë kthime dhe as shkëmbime të gjërave si:</p><ul><li>Artikuj të personalizuar</li><li>Mallra të mbyllura, të cilat nuk janë të përshtatshme për t'u kthyer për arsye higjienike dhe që nuk janë të mbeshtjellura&nbsp;pas dorëzimit (të brendshmet).</li></ul><p>Produktet duhet të kthehen në adresën “Zona e Re Industriale, Veternik, Prishtinë” në objektin Zyret Qendrore të Albi Group. Produktet duhet të jenë të paketuara, të ambalazhuara, të papërdorura dhe të shoqërohen me të gjithë aksesorët si: udhëzimet e përdorimit, faturën elektronike të printuar si dhe të mos jenë të dëmtuara. Në qoftë se produkti nuk dorëzohet i tillë, nuk do të pranohet nga ana jonë. Koston e transportit për kthimin e produkteve e mbulon Blerësi. Në rast të dëmtimit të produktit nga ana e Blerësit, ai do të detyrohet të kompensojë vlerën e produktit.</p><p>Rimbursimi i mjeteve të paguara për produktin, do të bëhet përmes regjistrimit të kreditit të Blerësit në llogarinë e tij, në platformën tonë online. Në rast se Blerësi dëshiron që mjetet t’i kthehen në llogarinë nga është bërë pagesa, atëherë Blerësi do të kërkoj një gjë të tillë duke konfirmuar të dhënat personale (emrin, mbiemrin, numrin e llogarisë dhe numrin e telefonit) përmes emailit në <strong>info@albionline.com</strong>. Rimbursimi i mjeteve tuaja do të bëhet vetëm përmes llogarisë bankare brenda 3-10 ditë pune.</p><p>&nbsp;</p><ol><li><strong>Të drejtat në pronësinë intelektuale</strong></li></ol><p>Të gjitha shenjat grafike, markat tregtare, domaini dhe përmbajtja si dhe emri i domainit janë të regjistruara në pronësi të Albi Online dhe nuk mund të merren, kopjohen apo përdoren pa dakordim me shkrim të pronarit.</p><p>Të gjitha markat tregtare, brendet dhe emrat që shfaqen në platformë janë pronë e titullarëve të tyre përkatës. Asgjë që përmbahet në platformë nuk ka për qëllim të japë ndonjë të drejtë të shprehur ose të nënkuptuar për të përdorur ose shfrytëzuar ndonjë patentë, të drejtën e autorit, markë tregtare ose informacion sekret tregtar. Asnjë markë tregtare ose emër, duke përfshirë si pjesë të emrave të domain ose adresave të postës elektronike, nuk mund të përdoret në asnjë mënyrë që ka të ngjarë të shkaktojë konfuzion.</p><p>&nbsp;</p><ol><li><strong>Siguria</strong></li></ol><p>Kompjuteri, telefoni apo mjeti tjetër elektronik i Blerësit duhet të jetë i pajisur me sistem të licencuar mbrojtës ndaj viruseve dhe aplikacioneve të dëmshme. Ne bëjmë përpjekje të mundshme, për të siguruar që janë marrë të gjitha masat e sigurisë për të mbrojtur platformën dhe aplikacio nin kundër viruseve apo programeve të tjera me qëllim të keq. Gjithashtu, ne do t’i përdorim sistemet e sigurisë për të kontrolluar qasjen në platformë dhe aplikacion, në mënyrë që të parandalojmë sulme dhe çdo veprim tjetër të paautorizuar.</p><p>&nbsp;</p><ol><li><strong>Kufizimi i Përgjegjësisë</strong></li></ol><p>Në rast të të metave të dukshme të produktit, ju jeni të detyruar që menjëherë të na njoftoni neve ose dorëzuesin për ndonjë defekt gjatë dorëzimit të mallit.</p><p>Në rast se produktet kanë të meta në kohën e dorëzimit, ju fillimisht mund të kërkoni zëvendësimin e produktit sipas dispozitave ligjore. Nëse zëvendësimi i produktit dështon, ju keni të drejtë të zvogëloni çmimin e blerjes ose të tërhiqeni nga kontrata dhe të kërkoni kompensimin e pagesës për produkt.</p><p>Përgjegjësia jonë për dëmet materiale dhe humbjet financiare është e kufizuar në dëmet e shkaktuara, për shkak të neglizhencës së rëndë ose me dashje.</p><p>Për karakteristikat dhe cilësitë e mallit vlen garancioni i prodhuesit, i cili liferohet së bashku me produktin aty ku aplikohet.</p><p>Në disa raste platforma jonë mundëson transferimin përmes lidhjeve të veçanta në faqet e internetit të palës së tretë. Përmbajtja e këtyre faqeve të lidhura, është përgjegjësi vetëm e palëve përkatëse të treta që ofrojnë ato. Ne nuk e garantojmë qasjen në faqe të tilla të internetit dhe nuk do të jemi përgjegjës për përmbajtjen, korrektësinë, ligjshmërinë, plotësinë, aktualitetin, dhe saktësinë e informacionit ose cilësinë dhe tiparet e produkteve ose shërbimeve të ofruara për publikun nëpërmjet faqeve të internetit (të palëve të treta) të sipërpërmendura.</p><p>Ju jeni të obliguar që të lexoni udhëzimet e përdorimit të platformës sonë dhe të njoftoheni me funksionet e saj. Para klikimit të butonave elektronik në platformë, ju duhet të jeni në dijeni për pasojat juridike të klikimit. Nëse nuk jeni i sigurt lidhur me përdorimin e platformës sonë, ju lutem konsultohuni me personat që mund t’ju ndihmojnë para përdorimit.</p><p>Kompjuteri, telefoni apo mjeti tjetër elektronik i juaj duhet të jetë i pajisur me sistem të licencuar mbrojtës ndaj viruseve dhe aplikacioneve të dëmshme. Ne bëjmë përpjekje të mundshme për të siguruar, që të gjitha masat e sigurisë të jenë marrë për të mbrojtur faqen e internetit dhe platformën kundër viruseve dhe programeve të tjera me qëllim të keq dhe do të përdorim sistemet e sigurisë për të kontrolluar qasjen në faqen tonë të internetit, në mënyrë që të parandalojmë sulme dhe çdo veprim tjetër të paautorizuar. Kjo nuk garanton se përmbajtja e internetit do të jetë e lirë nga viruset, nga gabimet dhe komponentët e tjerë të dëmshëm, dhe për rrjedhojë në asnjë rast nuk do të jetë përgjegjës për çdo dëm të shkaktuar ndaj softuer-ëve, pajisjeve, dosjeve, të përdoruesve të lartpërmendur, si dhe për çdo dëm të shkaktuar nga përdoruesit, për ndonjë nga shkaqet e mësipërme.</p><p>&nbsp;</p><ol><li><strong>Fuqia Madhore</strong></li></ol><p>Asnjë nga palët nuk do të jetë përgjegjëse për mosekzekutimin e detyrimeve kontraktore, nëse një gjë e tillë vjen si pasojë e një eventi të forcës madhore. Forcë madhore përbën çdo event i cili është i paparashikueshëm dhe jashtë kontrollit të palëve si dhe nuk mund të evitohet.</p><p>&nbsp;</p><ol><li><strong>Ligji i aplikueshëm dhe zgjidhja e kontesteve</strong></li></ol><p>Kjo kontratë qeveriset sipas ligjeve të Kosovës, duke përjashtuar aplikimin e Konventës së UNCITRAL-it për shitjet ndërkombëtare të mallrave <strong>(“Konventa e Vjenës”).</strong></p><p>Në rast se Blerësi është shoqëri tregtare, kompetente për zgjidhjen e kontesteve është gjykata kompetente në Kosovë.</p>",
  "slugTitle": "term-conditions",
  "createdAt": {
    "$date": {
      "$numberLong": "1667559457531"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1677160726679"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63650efc1f437f775f5bf7c5"
  },
  "pageTitle": "Kushtet e transportit",
  "pageContent": "<p>Ne bëjmë transport të porosive në të gjithë territorin e Kosovës..</p><p>Koha e transportit brenda Kosovës zgjatë zakonisht 2 ditë pune. Në rast të ngarkesave me porosi për shkaqe si aksione shitjeje dhe festave të ndryshme, transporti mund të vonohet.</p><p>Për shkak të gjendjes së jashtëzakonshme dhe masave aktive në lidhje me Covid-19, afati i dorëzimit mund të zgjatet deri në 5 ditë pune.</p><p>Transporti do të bëhet përmes postës së kontraktuar nga ana jonë. Posta do ta dërgoj porosinë në adresën e specifikuar të blerësit gjatë periudhës kohore 08:00 deri në 19:00. Prania e Blerësit ose një personi tjetër është e domosdoshme për të pranuar porosinë gjatë kohës së dorëzimit nga ana e postierit, në adresën të cilën e keni dhënë. Nëse postieri nuk gjen askënd në adresë, atëherë Blerësi do të pranoj thirrje përsëri nga posta në numrin e kontaktit të lënë dhe do të dakordohet për një tjetër kohë apo datë për pranim të porosisë. Nëse as pas përpjekjes së dytë Blerësi nuk do të jetë në gjendje ta pranoj porosinë, atëherë postieri detyrohet ta kthejë porosinë tek ne.</p><p>Çrregullimet në operacionet tona të biznesit të shkaktuara jashtë përgjegjësisë sonë, sikurse greva, vonesat nga dyqanet, vonesat e kompanisë së transportit dhe rastet e forcës madhore, do të zgjasin afatin e dërgesës sipas rrethanave të krijuara. Lidhur me këto vonesa, ne nuk marrim asnjë përgjegjësi. Në rast të pengesave të tilla, të cilat na parandalojnë nga dërgimi i porosisë brenda një muaji, Blerësi mund të anuloj kontratën. Blerësi është i obliguar që në ditën dhe kohën e njoftuar më parë për dorëzim të porosisë të gjendet në adresën e dhënë dhe ta pranoj atë. Në rast se Blerësi nuk respekton orarin e caktuar për dorëzimin e produkteve, ai duhet të kontaktoj vet shërbimin postar me qëllim që të shkoj dhe ta marrë vetë porosinë. Në rast se për shkak të vonesave të juaja nuk pranohet në kohë apo nuk pranohet fare porosia, ju jeni të obliguar që t’i rimbursoni të gjitha shpenzimet që shkaktohen lidhur me to, deri në pranimin e porosisë.</p><p>Ne obligohemi të dorëzojmë porositë apo shërbimet nëpërmjet postës në adresën të cilën Blerësi e ka të shënuar në porosi apo në profilin e tij.</p><p>Kalimi i rrezikut mbi porosinë kalon tek Blerësi në momentin e pranimit të porosisë nga shoqëria e cila kryen shërbimin postar.</p>",
  "slugTitle": "delivery",
  "createdAt": {
    "$date": {
      "$numberLong": "1667567356163"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1691408940238"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63dd09ad711fa5fdeea9a261"
  },
  "pageTitle": "Politikat e privatësisë",
  "pageContent": "<h2><strong>Politikat e privatësisë</strong></h2><p><br>Mbrojtja e privatësisë suaj gjatë përdorimit apo vizitës në këtë platformë dhe aplikacion mobil është me rëndësi të madhe për ne. Prandaj ne kemi kënaqësinë t'ju informojmë se si përpunohen të dhënat personale.</p><p>Albi Online Sh.p.k. është shitës me pakicë i produkteve të shitësve të tjerë përmes platformës online <strong>www.albionline.com</strong> dhe është përgjegjës për privatësinë e të dhënave në këtë faqe interneti.</p><p>Albi Online Sh.p.k. i përmbahet rreptësisht rregullave të aplikueshme të mbrojtjes së të dhënave, gjatë përdorimit dhe përpunimit të të dhënave personale. Albi Online Sh.P.K. rezervon të drejtën e përdorimit të të dhënave personale dhe anonime në masën e lejuar me ligj, në varësi të të drejtave të personave të prekur siç përshkruhet më poshtë.</p><p>Kjo deklaratë e privatësisë është e vlefshme vetëm për <strong>www.albionline.com</strong> dhe jo për faqet e internetit që ndërlidhen me platformën tonë dhe që menaxhohen dhe operohen nga palë të treta. Gjatë përdorimit të platformës tonë për blerje online&nbsp; mund të lidheni me faqe tjera interneti të operuara nga palët e treta. Me rastin e transferimit në faqe tjetër interneti, ju duhet të informoheni lidhur me politikat e këtij operatori lidhur me menaxhimin e të dhënave tuaja personale. Ne nuk mbajmë asnjë përgjegjësi, në rast se ju përmes një linku, apo hiperlinku, apo formë tjetër lidheni me një faqe tjetër interneti.</p><p>&nbsp;</p><ol><li><strong>Privatësia e të dhënave</strong></li></ol><p>Ne ndërmarrim masat e duhura teknike dhe organizative për të mbrojtur të dhënat tuaja nga humbja, manipulimi ose aksesi i paautorizuar. Masat e marra i nënshtrohen rishikimit të rregullt dhe përshtaten vazhdimisht për të qëndruar teknologjikisht të azhurnuara.</p><p>&nbsp;</p><ol><li><strong>Mbledhja dhe përpunimi i të dhënave personale</strong></li></ol><ul><li>Të gjitha të dhënat personale të grumbulluara nga vizitorët dhe përdoruesit e platformës dhe aplikacionit të Albi Online të trajtohen në përputhje me Ligjin Nr. 03/l-172 për mbrojtjen e të dhënave personale.</li><li>Ju pajtoheni shprehimisht që ne kemi të drejtë të menaxhojmë me të dhënat e Juaja personale në përputhje me Ligjin Nr. 03/l-172 për mbrojtjen e të dhënave personale.</li><li>Të dhënat tuaja personale do të përpunohen për qëllimet e përshkruara më poshtë (shih pikat <strong>IV</strong> dhe <strong>V</strong>).</li><li>Kur vizitoni faqen tonë të internetit të dhënat personale të mbledhura nëpërmjet Cookies do të kapen automatikisht.</li></ul><p>&nbsp;</p><ol><li><strong>Të dhënat personale të mbledhura:</strong></li></ol><p>Të dhënat tuaja personale të cilat ne mund t’i mbledhim përfshijnë informatat si në vijim:</p><ul><li>Informatat identifikuese të tilla si: emri dhe mbiemri, adresa, numri i telefonit, fjalëkalimi apo email adresa, kur ju krijoni një llogari dhe regjistroheni në faqen tonë të internetit</li><li>Informacionet e adresës së dërgesës apo adresës së faturimit dhe informacione të tjera të përdorura nga ju për të blerë ndonjë produkt apo shërbim.</li><li>Në disa raste, kur ju përdorni shërbimet tona, ju mund të ofroni informata personale siç mund të jenë: mosha, gjinia, interesat, eksperienca, edukimi dhe preferencat tuaja blerëse.</li><li>Informata shtesë që kërkohen apo autorizohen nga ligjet e aplikueshme për të mbledhur dhe për të procesuar me qëllim identifikimi dhe verifikimi të informacionit që kemi mbledhur nga ju.</li></ul><p>&nbsp;</p><ol><li><strong>Qëllimi i mbledhjes së të dhënave</strong></li></ol><p>Ne i përpunojmë të dhënat personale të përmendura në pikën <strong>II </strong>për qëllimet e mëposhtme:</p><ul><li>Regjistrimi i Newsletter;</li><li>Dërgimi i informacionit në lidhje me produktet, shërbimet dhe ngjarjet;</li><li>Autentifikimin tuaj për qasje të sigurtë në shërbime tona;</li><li>Ofrimi i shërbimeve të personalizuara dhe relevante;</li><li>Për të përmirësuar shërbimet tona ndaj jush;</li><li>Për t’ju kontaktuar në lidhje me llogarinë tuaj, si p.sh. dërgimi i email për të vërtetuar llogarinë, apo për t’ju kthyer përgjigje kur ju na kontaktoni neve.</li><li>Personalizimin e reklamave dhe komunikimeve tona për qëllime marketingu;</li><li>Për të parandaluar, zbuluar, zvogëluar, dhe hetuar aktivitete mashtruese dhe ilegale;</li><li>Që teknikisht të kemi mundësi t’ju shërbejmë, si dhe për testime të algoritmeve, për të përmirësuar eksperiencën e juaj dhe për të shfaqur reklama sa më relevante.</li></ul><p>&nbsp;</p><ol><li><strong>Cookies</strong></li></ol><p>Një “cookie” është një skedarë teksti me pjesë të vogla të dhënash, ngjashëm si emër përdoruesi dhe fjalëkalimi (username and password), të cilat përdoren për të identifikuar paisjen tuaj elektronike gjatë përdorimit të një faqe interneti.</p><p>Këto “cookie” janë të domosdoshme dhe na ndihmojnë neve që t’ju ofrojmë vizitë më personale dhe më të përshtatshme në <strong>www.albionline.com</strong></p><p>Faqja jonë përdor “cookies” për t’ju identifikuar si përdorues dhe dalluar nga përdoruesit e tjerë, për t’jua lehtësuar përdorimin e shërbimeve tona. Ne mund të përdorim “cookies” për çështje statistikore, si: numërimin e përdoruesve, faqet që keni vizituar, parapëlqimet tuaja, si dhe për çështje sigurie.</p><p>Sapo mbyllni shfletimin, qasja në “cookies” përfundon. Ju mund të pranoni ose refuzoni “cookies”. Refuzimi nuk ndikon në qasjen tuaj në shumicën e informacioneve në faqen tonë, por mund të ndikojë në funksionalitetin e faqes.</p><p>Nëse ju dëshironi ta ndryshoni mënyrën si funksionon shfletuesi juaj i internetit për përdorimin e “cookies”, ju duhet t’i ndryshoni parametrat e shfletuesit tuaj.</p><p>Ne do t’ju kërkojmë çdo herë pëlqimin tuaj për shfrytëzimin e “cookies” në momentin që do ta përdorni apo vizitoni faqen tonë të internetit.</p><p>&nbsp;</p><ol><li><strong>Njoftimet informuese dhe reklamuese</strong></li></ol><ul><li>Ju keni mundësi të zgjedhni se si ne mund të përdorim të dhënat tuaja personale për të komunikuar me ju, për t’ju dërguar njoftime informuese dhe se si ne mund t’ju dërgojmë reklama të personalizuara dhe relevante. Ju mund të kontrolloni metodat përmes të cilave ne mund t’ju kontaktojmë juve në lidhje me llogarinë dhe aktivitetet tuaja të blerjes apo aktivitetet e tjera.</li><li>Nëse ju nuk dëshironi të pranoni njoftime informuese nga ne, na kontaktoni direkt përmes emailit <strong>info@albionline.com</strong>. Ju mund të ndryshoni dhe modifikoni preferencat tuaja të komunikimit duke u kyçur në llogarinë tuaj dhe klikuar tek Preferencat e komunikimit (aty ku aplikohet).</li><li>Nëse ju nuk dëshironi të pranoni njoftime të tilla, ju keni mundësinë që të çregjistroheni duke klikuar në linkun “çregjistrohu” apo “unsubscribe” (aty ku aplikohet).</li></ul><p>&nbsp;</p><ol><li><strong>Sygjerimet dhe Ankesat</strong></li></ol><p>Nëse ju keni ndonjë pyetje, sugjerim apo ankesë për këtë Politikë të Privatësisë, apo në lidhje me të drejtën tuaj të privatësisë dhe mbrojtjen e të dhënave tuaja personale ju mund të na kontaktoni përmes e-mailit në <strong>info@albionline.com </strong>apo në numrat e telefonit: <strong>+383 (0) 48 300 800</strong> dhe <strong>+383 (0) 38 711 722</strong></p><p>&nbsp;</p><ol><li><strong>Ndryshimet në këtë Politikë të Privatësisë</strong></li></ol><p>Nëse bëjmë ndryshime në këtë politikë, që sipas vlerësimit tonë është me peshë do t’ju njoftojmë përmes platformës, email-it, aplikacionit apo rrjeteve tona sociale. Cila do mënyrë që do të përdoret për njoftime të tilla, cilësohet si zyrtare. Duke vazhduar t’i vizitoni apo përdorni shërbimet pasi që këto ndryshime të hyjnë në fuqi, konsideroheni se ju pajtoheni plotësisht me përditësimet e bëra.</p>",
  "slugTitle": "privacy",
  "createdAt": {
    "$date": {
      "$numberLong": "1675430317863"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1675431567333"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63dd0f05711fa5fdeea9a26f"
  },
  "pageTitle": "Politikat e kthimit",
  "pageContent": "<h2><strong>Politikat e kthimit</strong></h2><p><br>Blerësi ka të drejtë të heq dorë nga kontrata pa penalizim dhe pa dhënë arsye, brenda një afati 14 ditësh kalendarik, nga data e pranimit të produkteve të porositura përmes njoftimit me shkrim në <strong>info@albionline.com&nbsp;</strong>ose duke telefonuar <strong>+383 (0) 48&nbsp;300&nbsp;800.&nbsp;</strong>Ne do t'ju dërgojmë një 'Formular kthimi' të cilin duhet ta plotësoni dhe nënshkruani, ky formular duhet t'i bashkëngjitet produkteve të kthyera.</p><p>Produktet duhet të kthehen në afatin prej 14 ditësh nga data e blerjes.</p><p>Ne nuk pranojmë kthime dhe as shkëmbime të gjërave si:</p><ul><li>Artikuj të personalizuar</li><li>Mallra të mbyllura, të cilat nuk janë të përshtatshme për t'u kthyer për arsye higjienike dhe që nuk janë të mbeshtjellura&nbsp;pas dorëzimit (të brendshmet).</li></ul><p>Produktet duhet të kthehen vetëm përmes postës në adresën “Zona e Re Industriale, Veternik, Prishtinë” në objektin Zyret Qendrore të Albi Group. Produktet duhet të jenë të paketuara, të ambalazhuara, të papërdorura dhe të shoqërohen me të gjithë aksesorët si: udhëzimet e përdorimit, faturën elektronike të printuar si dhe të mos jenë të dëmtuara. Në qoftë se produkti nuk dorëzohet i tillë, nuk do të pranohet nga ana jonë. Koston e transportit për kthimin e produkteve e mbulon Blerësi. Në rast të dëmtimit të produktit nga ana e Blerësit, ai do të detyrohet të kompensojë vlerën e produktit.</p><p>Rimbursimi i mjeteve të paguara për produktin, do të bëhet vetëm përmes xhirollogarisë bankare. Në rast se blerësi dëshiron që mjetet t’i kthehen në llogarinë nga është bërë pagesa, atëherë blerësi do të kërkoj një gjë të tillë duke plotësuar formularin e kthimit i cili gjendet bashkë me produktet në paketim dhe të bëjë kërkersen përmes emailit në <strong>info@albionline.com</strong>. Rimbursimi i mjeteve tuaja do të bëhet brenda 3-10 ditë pune.</p>",
  "slugTitle": "returns",
  "createdAt": {
    "$date": {
      "$numberLong": "1675431685955"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1691408958155"
    }
  },
  "__v": 0
}]